/*
 Localizable.strings
 ZoomUninstaller
 
 Created by Jeric on 2020/6/17.
 Copyright © 2020 Zoom. All rights reserved.
 */

"OK"="OK";
"Cancel"="Annulla";
"Do you want to uninstall this app?"="Desideri disinstallare questa app?";
